export const json1 = {
    aaaaa: [
        {
                     "id":1,
                     "title":"<p><br/>聚利中宇&nbsp;</p >",
                    "the_secondary_title":"<p>由国际知名硅基微波毫米波及太赫兹集成电路芯片研究专家、该领域国内领军人物、“省千人计划”获选者熊永忠教授创建。 与西北工业大学合作，共建“微波毫米波及太赫兹射频集成电路联合实验室”</p >", 
                    "img":"< img src='../img/image/tupianname.png'>",
            }
    ]
    // "data1":{
    //          "id":1,
    //          "title":"<p><br/>聚利中宇&nbsp;</p >",
    //         "the_secondary_title":"<p>由国际知名硅基微波毫米波及太赫兹集成电路芯片研究专家、该领域国内领军人物、“省千人计划”获选者熊永忠教授创建。 与西北工业大学合作，共建“微波毫米波及太赫兹射频集成电路联合实验室”</p >", 
    //         "img":"< img src='../img/image/tupianname.png'>",
    // },
    // "data2":{
    //         "id":2,
    //         "title":"<p>申威科技&nbsp;</p >",
    //         "the_secondary_title":"<p>申威处理器是在国家核高基科技重大专项支持下发展起来的国产处理器，是国内唯一全国产架构、自主指令处理器，拥有完整自主知识产权。采用申威处理器的“神威·太湖之光”超级计算机连续4次蝉联世界之冠，获得高性能计算应用最高奖“戈登·贝尔”奖。成都申威科技有限责任公司是申威处理器的唯一产业化合作单位。公司主要从事对申威处理器的产业化推广工作，涉及业务包括，申威民用处理器芯片的封装、生产、测试、销售以及技术支持服务；基于申威处理器的基础软件、工具链、中间件等软件的配套开发；申威处理器IP核和相关电路的知识产权授权；小型超级计算机的研发、测试、销售和服务。2018年5月17日，入围中央国家机关政府采购目录，国产芯片首次进入目录，申威处理器作为三家国产芯片之一进入了服务器、台式机和笔记本等产品的采购目录。</p >",
    //         "img":"< img src='../img/image/tupianname.png'>",
    // },
    // "data3":{
    //         "id":3,
    //         "title":"<p>中测锐格</p >",
    //         "the_secondary_title":"<p>公司总经理邓建华享受国务院政府特殊津贴专家，入选四川省“千人计划”与成都市“人才计划”，获多项国防科技进步奖与省科学技术进步奖，领导的创业团队入选2016年四川省“千人计划”顶尖创业团队。 其核心产品——先进并行设计系统（APDS）是一款具备自主分布式并行电磁仿真器与并行优化器， 用于航空航天、武器装备、无线通信等领域。</p >",
    //         "img":"< img src='../img/image/tupianname.png'>",
    // },
    // "data4":{
    //         "id":4,
    //         "title":"<p>瓴盛科技</p >",
    //         "the_secondary_title":"<p>&nbsp; &nbsp;瓴盛科技有限公司于2018年5月成立。由北京建广资产管理有限公司、联芯科技有限公司、高通（中国）控股有限公司、北京智路资产管理有限公司共同出资，注册资本为29.8亿人民币。&nbsp; &nbsp;瓴盛科技致力于成为世界级的芯片设计企业，公司立足中国、面向全球市场，主要提供智能手机芯片组、多元化智能终端和物联网解决方案等的设计、封装、测试、客户支持、销售、技术咨询等业务。&nbsp;&nbsp;目前公司拥有员工约500名，在北京、上海、深圳、成都、贵州、香港均设有分支机构。&nbsp;&nbsp;&nbsp;2019年1月，瓴盛科技SoC芯片项目已被列入全国第二批重大外资项目。全国7个入选项目之一，四川省唯一入选项目。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;目前，首款芯片研发已经正式立项启动。</p >",
    //         "img":"< img src='../img/image/tupianname.png'>",
    // },
    // "data5":{
    //         "id":5,
    //         "title":"<p>北京思特奇信息科技股份有限公司</p >",
    //         "the_secondary_title":"<p>&nbsp; &nbsp;服务于移动互联网的高新技术企业，为世界范围内的运营商提供“移动互联网时代的全业务端到端解决方案”。&nbsp; &nbsp;公司市场份额在全国排名前三，软件著作权和发明专利申报量在行业内数一数二。 &nbsp; &nbsp;2018年9月29日，在电子信息发展高峰论坛暨电子科技大学行业校友会成立大会上，成立了通信及网络行业校友会，北京思特奇信息技术股份有限公司吴飞舟董事长当选通信及网络行业校友会会长。&nbsp; &nbsp;与电子科技大学共同成立电子科技大学——思特奇未来信息科技联合研究院。</p >",
    //         "img":"< img src='../img/image/tupianname.png'>",
    // },
    // "data6":{
    //         "id":6,
    //         "title":"<p>频泰科技</p >",
    //         "the_secondary_title":"<p>&nbsp; &nbsp;频泰科技是数字化口腔医疗设备领域的高新技术企业，公司一直致力于3D数字化口内扫描系统、台式齿科扫描仪、CAD/CAM口腔修复软件以及齿科数控研磨铣削设备的研发与制造，已获得多项专利权。公司携手中国科学院、四川大学华西口腔医院、电子科技大学和哈尔滨工业大学等相关科研单位，为口腔医疗提供完整的数字化口腔的解决方案。</p >",
    //         "img":"< img src='../img/image/tupianname.png'>",
    // },
}